[
    {
        "name" : "ข้าวอบกุนเชียง",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/02/rice-ob-sweet-saucace-fb.png",
        "description" : "สูตรอาหารแนะนำ สำหรับวันนี้ ขอนำเสนอ ข้าวอบกุนเชียง อาหารยอดนิยม เมนูหนึ่ง ขั้นตอนการทำ และ ส่วนผสมหาง่าย การทำเข้าใจง่าย เหมาะสำหรับ คนรักการทำอาหาร จากข้าวสวย ซึ่งให้รสชาติหวาน อร่อย เข้ากันได้อย่างลงตัว ความหวานอร่อยของกุนเชียง ทำให้รสชาติของข้าวผัดดีขึ้นมาทันที",
    },
    {
        "name" : "พวงนมหมูย่าง",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2017/10/bub-pork-grilled.png",
        "description" : "สูตรอาหาร ยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูปิ้งย่าง อาหารอีสาน แบบง่ายๆ คือ พวงนมหมูย่าง เอกลักษณ์พิเศษของพวงนมหมู คือ ความนุ่ม เมื่อถูกหมักให้เข้ารสชาติแล้ว ทำให้เมนูปิ้งย่างนี้อร่อยมาก ทานกับข้าวเหนียวร้อนๆ ส้มตำ รสจัดจ้าน ทำให้อาหารเมนูพิเศษสำหรับวันนี้ ขาด พวงนมหมูย่างไม่ได้ เคล็ดลับความอร่อยของอาหารเมนูนี้อยู่ที่วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ",
    },
    {
        "name" : "ขาหมูต้มยำ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/12/spicy-soup-pork-leg-FB.png",
        "description" : "อาหารไทยยอดนิยม สำหรับวันนี้ ขอนำเสนอ เมนูแกง เมนูขาหมู คือ ต้มยำขาหมู เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ ขาหมูนุ่มๆ และน้ำต้มยำที่เข้มข้น สูตรอาหารไทย เมนูขาหมู ต้มยำ ต้มยำขาหมู ภาษาอังกฤษ เรียก Spicy soup with pork leg ขาหมูต้มยำรสแซ่บ เอามายั่วน้ำลายคนไม่กลัวอ้วน ขาหมูต้มยำรสแซ่บ ขาหมูที่ตุ๋นจนนิ่มเข้าคู่กันได้ดีกับน้ำซุปต้มยำร้อนๆ รวมไปถึงความนุ่มของเห็ดนางฟ้าช่วยให้เมนูนี้อร่อยมากยิ่งขึ้น",
    },
    {
        "name" : "ก๋วยเตี๋ยวเรือ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/01/thai-noodle-blood-soup-FB.png",
        "description" : "อาหารไทยยอดนิยม สำหรับวันนี้ เป็นอาหารจานง่ายๆ คือ ก๋วยเตี๋ยวเรือ ความโดดเด่นของก๋วยเตียวเมนูนี้ คือ น้ำซุปสูตรพิเศษ ที่มีความหอมของเครื่องเทศหลากหลาย ค้นมันด้วยเลือดหมู เส้นลวกเหนียวนุ่ม เนื้อนุ่มๆ ลูกชิ้นอร่อยๆ ตับหวานๆ ที่หมดนี้ เป้นรายละเอียดความอร่อยของก๋วยเตียว อาหารเส้น น้ำซุปก๋วยเตี๋ยวเรือ เคล็ดลับการทำก๋วยเตี๋ยวเรือ",
    },
    {
        "name" : "แกงจืดเต้าหู้หมูสับ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/05/pork-soup-tofu-FB.png",
        "description" : "ภาษาอังกฤษ เรียก Vegetable gourd soup with minced pork and tofu เมนูอาหาร ที่มีวัตถุดิบหาง่าย ขั้นตอนการทำไม่ยุ่งยาก เข้าใจง่าย เหมาะสำหรับคนชอบอาหารประเภทน้ำ วันนี้ เรามาแนะนำ สูตรแกงจืดตำลึงเต้าหู้หมูสับ และเทคนิคการทำแกงจืด",
    },
    {
        "name" : "ตับหวาน ( spicy liver salad)",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/08/spicy-liver-salad-FB.png",
        "description" : "อาหาร ยอดนิยมสำหรับวันนี้ ขอนำเสนอ อาหารแซ่บ จากตับหมู คือ ลาบตับหมู หรือ ที่คนอีสานเรียก ตับหวาน เทคนิคความอร่อยของอาหารเมนูนี้ อยู่ที่ การเลือกวัตถุดิบที่สดๆ การเตรียมอาหาร และ เทคนิคการปรุงรสชาติ ต้องได้เนื้อตับหมูนุ่มๆ หวานๆ ปรุงรสกับเครื่องปรุงลาบแบบอีสาน หอมข้าวคั่ว กินกับข้าวเหนียวร้อนๆ ส้มตำ ไก่ย่าง และ ต้มแซ่บ สักจาน เป็นอาหาร ที่สามารถหาได้ง่ายๆ ในวงสังสรรค์",
    },
    {
        "name" : "ผัดเผ็ดหมู",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/03/jungle-pork-FB.png",
        "description" : "อาหารยอดนิยม สูตรอาหารแนะนำสำหรับวันนี้ ขอนำเสนอ เมนูหมู คือ ผัดเผ็ดหมู ภาษาอักฤษ เรียก stir fried spicy pork with red carry เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ",
    },
    {
        "name" : "หมูผัดพริกไทยดำ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/03/Pork-Fried-with-Garlic-and-Black-Pepper-FB.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูผัด เมนูหมู คือ หมูผัดพริกไทยดำ วิธีทำหมูผัดพริกไทยดำ เคล็ดลับการทำหมูผัดพริกไทยดำ คือ เนื้อหมูสดๆ ส่วนผสมคุณภาพดี เทคนิคการผัดและการปรุงรสชาติ ให้อร่อย เมนูหมู วิธีทำ กับข้าว สูตรเมนูผัด",
    },
    {
        "name" : "ผัดกระเพราไข่เยี่ยวม้า",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/04/black-egg-fried-stir-basil-leave-FB.png",
        "description" : "อาหาร ยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารจานด่วน ปรุงรสแบบผัดกระเพรา เคล็ดลับความอร่อยของผัดกระเพราไข่เยี่ยวม้า อยู่ที่ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ เมนูผัดกะเพราไข่เยียวม้าทำอย่างไร อาหารเมนูหมูสับ นำมาผัดกับไข่เยี่ยวม้า ปรุงรสแบบผัดกระเพรา ผัดกระเพราหมูสับแบบง่ายๆ ใส่ไข่เยี่ยวม้าลงไปด้วย",
    },
    {
        "name" : "แกงเทโพ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/03/tepo-pork-soup-FB.png",
        "description" : "สูตรอาหาร ยอดนิยม สำหรับวันนี้ ขอนำเสนอ สูตรแกงคั่วหมูเทโพ เป็น อาหารไทย เมนูแกงคั่ว เคล็ดลับความอร่อยของอาหารเมนูนี้ อยู่ที่ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ รสชาติของแกง ที่หอมพริกแกงคั่ว หมูสามชั้นเคี้ยวจนนุ่ม ผักบุ้งกรอบ ไม่เหนียว น้ำแกงไม่มันเกินไป สูตรอาหารง่ายๆ ส่วนผสมและขั้นตอนการทำเข้าใจง่าย เหมาะสำหรับคนรักการทำอาหาร เมนูหมู",
    },
    {
        "name" : "ยำไส้กรอก",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2021/02/food483.jpg",
        "description" : "เมนูอาหาร สูตรอาหารอร่อยๆยอดนิยม สำหรับวันนี้ ขอแนะนำอาหารง่ายๆ สำหรับวันว่างๆ วันหยุด งานสังสรรค์ ทำอาหารง่ายๆรสจัดจ้าน คือ ยำไส้กรอก เคล็ดลับความอร่อยของเมนูนี้อยู่ที่ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ ซึ่งรสชาติของน้ำยำเป็นส่วนประกอบหลักของความอร่อยในเมนูนี้ ความ เปรี้ยว หวาน เค็ม และ เผ็ด มีการผสมผสานอย่างเข้ากัน",
    },
    {
        "name" : "ผัดคะน้าหมูกรอบ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/02/food242.jpg",
        "description" : "อาหารยอดนิยม เมนูอาหารอร่อยๆ สำหรับวันนี้ ขอนำเสนอ อาหารจานเดียว เมนูง่ายๆจากผัดคะน้า เอาใจคนชอบกินผักคะน้า คือ ผัดผักคะน้าหมูกรอบ เคล็ดลับความอร่อยของอาหารเมนูนี้อยู่ที่ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหารและการปรุงรสชาติ  ผักคะน้าหวาน ไม่ขม หมูกรอบ ที่หนังกรอบ เนื้อนุ่ม และ การปรุงรสที่รสชาติกลมกล่อมพอดี",
    },
    {
        "name" : "ข้าวอบกุนเชียง",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/02/rice-ob-sweet-saucace-fb.png",
        "description" : "สูตรอาหารแนะนำ สำหรับวันนี้ ขอนำเสนอ ข้าวอบกุนเชียง อาหารยอดนิยม เมนูหนึ่ง ขั้นตอนการทำ และ ส่วนผสมหาง่าย การทำเข้าใจง่าย เหมาะสำหรับ คนรักการทำอาหาร จากข้าวสวย ซึ่งให้รสชาติหวาน อร่อย เข้ากันได้อย่างลงตัว ความหวานอร่อยของกุนเชียง ทำให้รสชาติของข้าวผัดดีขึ้นมาทันที",
    },
    {
        "name" : "ผัดผักกวางตุ้งหมูสับ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/09/food485.jpg",
        "description" : "ผัดผักกวางตุ้งหมูสับ ภาษาอังกฤษ เรียก Stir fried Soy sum with minced pork อาหารเบาๆ สบายท้อง หมูสับทำอะไรกินดี อาหารผัดสำหรับวันนี้ ส่วนผสมและขั้นตอนการทำ เข้าใจง่าย เหมาะสำหรับคนรักการทำอาหาร เมนูหมู",
    },
    {
        "name" : "แกงจืดสับปะรด",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/04/pinneapple-soup-pork-FB.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ ขอนำเสนอ เมนูหมู แกงจืดสับปะรด กับ ซี่โครงหมู แกงจืดแบบง่ายๆ เมนูซี่โครงหมู ซี่โครงหมูทำอะไรกินได้บ้าง สับปะรดทำอะไรกินได้บ้าง แกงจืดสับปะรดซี่โครงอ่อน ภาษาอังกฤษ เรียก Pineapple and Pork Ribs Soup เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และการปรุงรสชาติ",
    },
    {
        "name" : "หมูปิ้ง",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/03/food197.jpg",
        "description" : "สูตรอาหาร แนะนำ สำหรับวันนี้ เราขอนำเสนอ หมูปิ้ง อาหารปิ้งย่าง เมนูง่ายๆ หมูย่างทำอย่างไร สูตรหมูปิ้ง กับ ข้าวเหนียวนุ่มๆ เคล็ดลับความอร่อยของหมูปิ้ง คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร การหมักหมู และ เทคนิคการย่างหมู",
    },
    {
        "name" : "แกงเขียวหวานหมู",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2015/11/green-curry-pork-FB.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ ขอนำเสนอ แกงเขียวหวาน เอาใจคนชอบเนื้อหมู คือ แกงเขียวหวานหมู ภาษาอังกฤษ เรียก green curry with pork เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ การเคี้ยวและปรุงรสแกงเขียวหวาน ให้ หอม หวาน มัน และ เนื้อหมูนุ่มๆ",
    },
    {
        "name" : "ตำถั่วหมูกรอบ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/08/longbean-salad-crispy-pork-FB.png",
        "description" : "อาหารยอดนิยม วันนี้ขอนำเสนอ สูตรอาหารง่ายๆ เมนูยำ ใช้ถั่วฝักยาว เป็นวัตถุดิบหลัก คู่กับหมูกรอบ ตำถั่วหมูกรอบ เคล็ดลับความอร่อยของเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ หมูกรอบอร่อยๆ หนังกรอบ เนื้อนุ่ม มีรสชาติ ถั่วฝักยาว คลุกเคล้ากับน้ำยำส้มตำ",
    },
    {
        "name" : "ข้าวผัดหมูลิ้นจี่",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2015/12/fried-rice-linchi-FB.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูผัด ลิ้นจี่ทำอาหารอะไรกินได้บ้าง จึงขอนำเสนอ ข้าวผัดหมูลิ้นจี่ เป็นข้าวผัดง่ายๆ ที่หอมหวานลิ้นจี่ เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ ข้าวที่นำมาผัด การปรุงรสชาติ และ เทคนิคการผัดข้าว",
    },
    {
        "name" : "ก๋วยเตี๋ยวต้มยำ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2020/03/food354.jpg",
        "description" : "สูตรอาหารยอดนิยม เมนูอาหารแนะนำสำหรับวันนี้ ขอนำเสนอ อาหารเมนูเส้น ยอดนิยม คือ ก๋วยเตี๋ยวต้มยำ ภาษาอังกฤษ เรียก Spicy Thai Noodles เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ ความพิเศษของก๋วยเตี๋ยวต้มยำ คือ การปรุงรสชาติของต้มยำ สูตรเค้มข้น วัตถุดิบคุณภาพ สดใหม่ เส้นต้องเหนียวนุ่มไม่เละ",
    },
    {
        "name" : "ซี่โครงหมูหวาน",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/05/sweet-pork-FB.png",
        "description" : "อาหารยอดนิยมสำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูหมูหวาน คือ ซี่โครงหมูหวาน ภาษาอังกฤษ เรียก fried stir pork ribs with sweet sauce เคล็ดลับความอร่อยของซี่โครงหมูหวาน อยู่ที่ ซี่โครงต้องสดใหม่ และ การปรุงรสชาติให้มีความหวานที่กลมกล่อม",
    },
    {
        "name" : "ยำหูหมู",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2014/06/EAR-PORK-SALAD-FB1.png",
        "description" : "สูตรอาหาร ยอดนิยม สำหรับวันนี้ ขอนำเสนอ เมนูอาหาร คือ ยำหูหมู เคล็ดลับความอร่อยของอาหารเมนูนึ้ คือ หูหมูสดๆ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ สูตรยำหูหมู อาหารจานด่วน เมนูกับแกล้ม ง่ายๆ เหมาะสำหรับงานสังสรรค์ สำหรับวันง่ายๆ",
    },
    {
        "name" : "ผัดเปรี้ยวหวาน",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/02/fried-fish-sweet-sauce-Fb.png",
        "description" : "อาหารยอดนิยมสำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูผัด เมนูปลา คือ ผัดเปรี้ยวหวาน สูตรพิเศษใส่ปลาทอด วิธีทำผัดเปรี้ยวหวาน ผัดเปรี้ยวหวานทำอย่างไร หมูทำอะไรกินดี วิธีทำ ผัด เปรี้ยวหวาน ภาษาอังกฤษ เรียก Fried Stir Sweet and sour sauce with Vegetable and Pork ผัดเปรี้ยวหวานหมู เป็นอาหารประเภทผัดที่รวมเอาหลากหลายรสชาติไว้ได้้อย่างลงตัว และรวมทั้งผักและผลไม้เอาไว้ในเมนูเดียวกัน ทั้งสีสันน่ากินและรสชาติที่หวานๆ เปรี้ยวๆ",
    },
    {
        "name" : "ผัดซีอิ้ว",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/09/fried-big-noodle-FB.png",
        "description" : "สูตรอาหาร เมนูยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารตามสั่ง เมนูเส้น ไม่มีใครไม่รู้จัก ” ผัดซีอิ้ว “ เป็นอาหารแบบง่ายๆ รสไม่จัดจ้าน ใครๆก็กินได้ เคล็ดลับความอร่อย ของเมนูเส้น นี้ อยู่ที่ เทคนิคการเลือกสรรวัตถุดิบคุณภาพดี ตั้งแต่ ผักสดๆ เนื้อหมู เส้นใหญ่ เทคนิคการผัดอย่างไรไม่ให้เส้นและผักไม่เหม็นเขียว เนื้อหมูนุ่มๆ เทคนิคเหล่านี้ ทำให้รสชาติของผัดซีอิ้มแต่ละที่มีความแตกต่างกัน",
    },
    {
        "name" : "ขาหมูพะโล้",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/08/pork-strew-sweet-FB.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ เอาใจคนชอบข้าวขาหมู วันนี้เสนอ สูตรขาหมูพะโล้ อาหารที่ได้รับความนิยมในประเทศไทย เมนูหมู อาหารจีนที่นิยมในไทย เมนูพะโล้ น้ำซอสรสหวานไม่เหนียว น้ำซุปพะโล้ ถูกปากคนทั่วไป เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร การปรุงรสชาติ และ เทคนิคการทำอาหาร",
    },
    {
        "name" : "ข้าวเกรียบปากหม้อ",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2012/01/stram-floder-bean-Fb.png",
        "description" : "อาหารยอดนิยม สำหรับวันนี้ ขอนำเสนอ อาหารไทย เมนูนึ่ง ขนมทานเล่น ข้าวเกรียบปากหม้อ เคล็ดลับความอร่อยของอาหารเมนูนี้อยู่ที่วัตถุดิบคุรภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ สำคัญที่ไส้ และแป้ง ไส้ต้องผัดให้หอม แป้งต้องผสมในส่วนผสมที่ลงตัวจะได้แป้งบางๆที่เหนียวนุ่ม ทานคู่กับ ผักกาดหอม ผักชี พริกขี้หนูสวน ทำให้",
    },
    {
        "name" : "จอผักปั๋ง",
        "picture" : "https://nlovecooking.com/wp-content/uploads/2013/07/food426.jpg",
        "description" : "อาหารยอดนิยม สูตรอาหารแนะนำ สำหรับวันนี้ เป็นอาหารพื้นบ้าน คือ แกงผักปั๋ง เคล็ดลับความอร่อยของอาหารเมนูนี้ คือ วัตถุดิบคุณภาพ เทคนิคการเตรียมอาหาร และ การปรุงรสชาติ ผักปั๋งชาวเหนือมีความเชื่อว่า สตรีมีครรภ์ ถ้ากินแล้วจะช่วยให้คลอดง่าย และผู้ที่มีคาถาอาคม จะไม่รับประทานผักปั๋ง เพราะจะทำให้คาถาอาคมเสื่อม",
    }
]
